Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#A#} 1) verweilen, sich aufhalten, wohnen: {#a\pAmu\pasTe\ viBf^to\ yadAva^sat#} ṚV. 1,144,2. {#AvasankfzRayA sArDaM kAmyake#} MBH. 3,2014. {#gfhe#} BHĀG. P. 3,32,1. 7,10,47 (= 15,75). nahe oder gegenwärtig sein: {#dU\rAcci\dAva^sato asya\ karRA^#} ṚV. 6,38,2. — 2) beziehen (einen Ort), zum Aufenthaltsort erwählen, bewohnen; mit acc. P. 1,4,48. {#svAjIvyaM deSam#} M. 7,69. YĀJÑ. 1,320. {#lokAnAvasate SuBAn#} MBH. 3,8032. {#kaTaMviDaM puraM rAjA svayamAvastumarhati#} 12,3228. 13,5074. {#zazwiM varzasahasrARi divamAvasate sa ca#} 5180. {#purIM tAM suKamAvasat#} HARIV. 4904. 6548. 8160. 8977 (med.). 9167. R. 1,47,17. {#dEvatAni ca yAni tvAM#} ({#puri#}) {#pAlayantyAvasanti ca#} 2,50,2. 54,42. 105,36. VARĀH. BṚH. S. 24,7. BHĀG. P. 6,13,15. {#nEte gfhAn — Avasan#} so v. a. wurden keine Haushalter, gründeten kein Haus 4,8,1. {#AvasatAtsa hfnnaH#} VOP. 5,2. {#gurostalpam#} das Ehebett des Lehrers beziehen so v. a. mit der Frau des Lehrers Ehebruch treiben CHĀND. UP. 5,10,9. — 3) zubringen (eine Nacht): {#niSAM tAM suKamAvasat#} MĀRK. P. 125,24. — 4) sich begeben in, antreten: {#gfhasTASramam#} M. 3,2. MĀRK. P. 28,15. {#gArhasTyam#} MBH. 12,2472. fg. {#rAjyam#} die Regierung antreten R. 2,12,57. 42,21. — 5) fleischlich beiwohnen: {#SUdro guptamaguptaM vA dvEjAtaM varRamAvasan#} M. 8,374. — 6) statt {#mAmA va^santi#} AV. 7,79,2 vermuthen wir {#a\mA va^santiH Avasita#} KATHĀS. 54,124 fehlerhaft für {#AvAsita#} . — Vgl. {#Avasati, AvAsa#} . — caus. 1) beherbergen, bei sich wohnen lassen: {#vinASakAmAmahitAmamitrAmAvAsayaM mftyumivAtmanastvAm#} R. 2,12,101. RĀJA-TAR. 3,161. — 2) beziehen, zum Aufenthaltsort erwählen: {#idamevaMviDaM (nagaraM) kasmAddevA nAvAsayantyuta#} MBH. 3,12188. R. GORR. 1,35,4. 5. {#yaTA hi SUnyAM paTikaH saBAmaDyAvaset#} (so die ed. Bomb.) {#paTi . taTAdyAvAsayizyAmi #} [Page6-0833] {# gurupatnyAH kalevaram#} MBH. 13,2298. {#premAvAsitA#} in der die Zuneigung ihre Wohnung aufgeschlagen hat Spr. 3270. — 3) Halt machen, sich lagern (für die Nacht): {#iha kvAvAsyate pAnTEH#} KATHĀS. 124,133. fg. {#(rAjAnaH) AvAsitA nAtidUre zawpurasya#} machten Halt HARIV. 8021. R. GORR. 2,107,18. KATHĀS. 47,2. 3. 54,124 (fälschlich {#Avasita#} gedr.). 123,268.
ru: — {#A#} 1) пребывать, останавливаться, жить: {#a\pAmu\pasTe\ viBf^to\ yadAva^sat#} ṚV. 1,144,2. {#AvasankfzRayA sArDaM kAmyake#} MBH. 3,2014. {#gfhe#} BHĀG. P. 3,32,1. 7,10,47 (= 15,75). быть вблизи или присутствовать: {#dU\rAcci\dAva^sato asya\ karRA^#} ṚV. 6,38,2. — 2) занять (место), избрать местом пребывания, населять; с acc. P. 1,4,48. {#svAjIvyaM deSam#} M. 7,69. YĀJÑ. 1,320. {#lokAnAvasate SuBAn#} MBH. 3,8032. {#kaTaMviDaM puraM rAjA svayamAvastumarhati#} 12,3228. 13,5074. {#zazwiM varzasahasrARi divamAvasate sa ca#} 5180. {#purIM tAM suKamAvasat#} HARIV. 4904. 6548. 8160. 8977 (med.). 9167. R. 1,47,17. {#dEvatAni ca yAni tvAM#} ({#puri#}) {#pAlayantyAvasanti ca#} 2,50,2. 54,42. 105,36. VARĀH. BṚH. S. 24,7. BHĀG. P. 6,13,15. {#nEte gfhAn — Avasan#} так v. a. не стали домохозяевами, не основали дома 4,8,1. {#AvasatAtsa hfnnaH#} VOP. 5,2. {#gurostalpam#} занять супружеское ложе учителя так v. a. прелюбодействовать с женой учителя CHĀND. UP. 5,10,9. — 3) проводить (ночь): {#niSAM tAM suKamAvasat#} MĀRK. P. 125,24. — 4) отправиться в, вступить: {#gfhasTASramam#} M. 3,2. MĀRK. P. 28,15. {#gArhasTyam#} MBH. 12,2472. fg. {#rAjyam#} вступить в управление (на престол) R. 2,12,57. 42,21. — 5) иметь плотское сожительство: {#SUdro guptamaguptaM vA dvEjAtaM varRamAvasan#} M. 8,374. — 6) вместо {#mAmA va^santi#} AV. 7,79,2 мы предполагаем {#a\mA va^santiH Avasita#} KATHĀS. 54,124 ошибочно вместо {#AvAsita#} . — Vgl. {#Avasati, AvAsa#} . — caus. 1) принимать, давать у себя жить: {#vinASakAmAmahitAmamitrAmAvAsayaM mftyumivAtmanastvAm#} R. 2,12,101. RĀJA-TAR. 3,161. — 2) занять, избрать местом пребывания: {#idamevaMviDaM (nagaraM) kasmAddevA nAvAsayantyuta#} MBH. 3,12188. R. GORR. 1,35,4. 5. {#yaTA hi SUnyAM paTikaH saBAmaDyAvaset#} (так ed. Bomb.) {#paTi . taTAdyAvAsayizyAmi #} [Page6-0833] {# gurupatnyAH kalevaram#} MBH. 13,2298. {#premAvAsitA#} в которой привязанность обрела свою обитель Spr. 3270. — 3) сделать привал, расположиться лагерем (на ночь): {#iha kvAvAsyate pAnTEH#} KATHĀS. 124,133. fg. {#(rAjAnaH) AvAsitA nAtidUre zawpurasya#} сделали привал HARIV. 8021. R. GORR. 2,107,18. KATHĀS. 47,2. 3. 54,124 (ошибочно {#Avasita#} gedr.). 123,268.

source: — {#samud#} zusammen auffliegen, — aufsteigen, auffliegen, aufspringen, sich erheben AV. 4,15,1. {#te tu haMsAH samutpatya vidarBAnagamaMstataH#} MBH. 3,2093. {#hayottamAH . samutpeturAkASam#} 2794. {#KaM samutpatitaH kratuH#} HARIV. 12235. BHAṬṬ. 7,50. {#sarve samutpeturudAyuDAste#} MBH. 1,7005. 7946. {#AsaneByaH samutpetuH#} 3,2149. 5,5959. {#anyasminprezyamARe tu purastAdyaH sasutpatet . ahaM kiM karavARIti sa rAjavasatiM vaset ..#} 4,127. R. 2,26,6. 3,24,14. 33,1. 6,98,11. {#(aSvAH) samutpetuH kazAGAtEH#} BHAṬṬ. 14,10. {#SElAH samutpetuH#} BHĀG. P. 7,8,33. R. 5,5,20. {#tadUruvegonmaTitAH SAlasyandanacandanAH . utpatantaM samutpeturhanumantaM supuzpitAH ..#} erhoben sich nach ihm 19. sich zum Kampf erheben, einen Angriff machen Spr. 315, v. l. 329. KĀM. NĪTIS. 11,32. 13,18. aufgehen, von der Sonne KIRĀT. 2,46. aufsteigen, von Wolken R. 5,74,35. hervorspringen, hervorstürzen: {#samutpatanti valmIkAdyaTA krudDA mahoragAH#} MBH. 7,4656. {#samutpatya (netrAByAM) jalaM tatra patitaM vadanAmbujAt#} HARIV. 7068. sich erheben, hervorbrechen so v. a. entstehen: {#yaH samutpatitaM kroDaM nigfhRAti#} MBH. 1,3320. fgg. BHĀG. P. 6,4,14. sich herausbegeben so v. a. entfliehen, verschwinden: {#samutpatitatejas#} PAÑCAT. I,212.
ru: — {#samud#} взлетать вместе, — подниматься вместе, взлетать, вспрыгивать, подниматься AV. 4,15,1. {#te tu haMsAH samutpatya vidarBAnagamaMstataH#} MBH. 3,2093. {#hayottamAH . samutpeturAkASam#} 2794. {#KaM samutpatitaH kratuH#} HARIV. 12235. BHAṬṬ. 7,50. {#sarve samutpeturudAyuDAste#} MBH. 1,7005. 7946. {#AsaneByaH samutpetuH#} 3,2149. 5,5959. {#anyasminprezyamARe tu purastAdyaH sasutpatet . ahaM kiM karavARIti sa rAjavasatiM vaset ..#} 4,127. R. 2,26,6. 3,24,14. 33,1. 6,98,11. {#(aSvAH) samutpetuH kazAGAtEH#} BHAṬṬ. 14,10. {#SElAH samutpetuH#} BHĀG. P. 7,8,33. R. 5,5,20. {#tadUruvegonmaTitAH SAlasyandanacandanAH . utpatantaM samutpeturhanumantaM supuzpitAH ..#} поднялись вслед за ним 19. подниматься на бой, делать нападение Spr. 315, v. l. 329. KĀM. NĪTIS. 11,32. 13,18. восходить (о солнце) KIRĀT. 2,46. подниматься (об облаках) R. 5,74,35. выпрыгивать, выбрасываться: {#samutpatanti valmIkAdyaTA krudDA mahoragAH#} MBH. 7,4656. {#samutpatya (netrAByAM) jalaM tatra patitaM vadanAmbujAt#} HARIV. 7068. подниматься, прорываться, так v. a. возникать: {#yaH samutpatitaM kroDaM nigfhRAti#} MBH. 1,3320. fgg. BHĀG. P. 6,4,14. выходить наружу, так v. a. убегать, исчезать: {#samutpatitatejas#} PAÑCAT. I,212.

source: — 5) {#daRqam#} den Stock führen, — tragen so v. a. Strafe verhängen: {#so (daRqaH) 'sahAyena mUQena lubDena — na Sakyo nyAyato netum#} M. 7,30. YĀJÑ. 1,354. Spr. 473. — 6) hintragen, wegtragen, forttragen, hintragen zu MBH. 3,11008. {#sarvaH prEzyajanastatra ratnAni viviDAni ca — ninAya#} R. GORR. 2,83,22. {#saparvatavanoddeSAm — laNkAmapi sanAgASvAM nayituM Saktirasti me#} 5,35,35. {#jAnAmi gamane SaktiM nayituM mAM ca te kape#} 40. {#AruhemAM mama SroRiM nezyAmi tvAM vihAyasA#} MBH. 1,5966. VID. 280. {#Sivena naya (aSva) mAM paTA#} 31. 37. 28. {#nayasva — tvaM mAM tasyA niveSanam#} MĀRK. P. 16,19. {#taM taTA nIyamAnamavalokya#} PAÑCAT. 76,24. 25. {#BUyo 'pi prayojane saMjAte tanmAtraM sametyAsmAtsTAnAnnezyAvaH#} 96,6. {#udDftyAliYjarAttasmAt — taM matsyamanayadvApIm#} MATSYOP. 14. 18. 20. 22. fgg. {#tarusTalaM (pipIlikAH) nayanti (aRqakAni) nimnAt#} VARĀH. BṚH. S. 94,59. {#Badra na sarvametadvittaM gfhaM prati netuM yujyate#} PAÑCAT. 96,4. {#kasyedamuSIrAnulepanaM mfRAlavanti ca nalinIpattrARi nIyante#} für wen ŚĀK. 31,7. {#kasyedaM nIyate toyam#} VID. 289. [Page4-0267] Die Bed. ertragen scheint das Wort in der folgenden Stelle zu haben: {#priyApriye cAtmasamaM nayIta#} MBH. 5,1264. — 7) führen so v. a. ziehen (eine Linie u. s. w.): {#udaDArAm#} ŚĀṄKH. ŚR. 2,6,12. SŪRYAS. 6,10. 10,12. — 8) {#vyavahArAn#} Processe führen, leiten (vom König als Richter) YĀJÑ. 2,19. {#kriyAm#} eine heilige Handlung führen, leiten: {#evaM SAstrezu Binnezu bahuDA nIyate kriyA#} MBH. 3,11252. — 9) hinbringen, zubringen, verbringen (die Zeit): {#cAndrAyaRErnayetkAlam#} YĀJÑ. 3,50. {#rAtrim#} 312. MEGH. 2. 39. 87. ŚĀK. 193. RAGH. 1,33. 95. Spr. 229. 374. 378. 592. 594. KATHĀS. 4,42. 5,81. VID. 123. 275. RĀJA-TAR. 4,556. PAÑCAT. 43,2. 49,5. {#sa ca vakabAlakAnajAtapakzAnapi sadEva BakzayankAlaM nayati#} 98,10. HIT. 37,20. BHĀG. P. 2,3,17. 4,8,74. 12,14. 6,19,20. PRAB. 68,15. DAŚAK. в BENF. Chr. 184,4. 200,16. BHAṬṬ. 7,13. 8,26. med. : {#yOvanaM ye nayante#} BHARTṚ. Suppl. 25. {#kAlaM nayamAnA#} PAÑCAT. 60,25. {#sa evaM svAntaraM ninye yugAnAmekasaptatim#} BHĀG. P. 3,22,36. — 10) wegführen so v. a. ausschliessen von: {#somAt#} AIT. BR. 2,19 ; vgl. desid. 4. — 11) med. Anleitung geben: {#(saMmAnane): SAstre nayate = SAstrasTaM sidDAntaM SizyeByaH prApayati#} P. 1,3,36, Sch. Nach VOP. 23,28 bedeutet {#SAstre nayate#} bewandert sein in; {#saMmAnana#} wird ebend. in der Bed. von verehren aufgefasst, da {#vizRuM nayate#} als Beispiel gegeben wird. — 12) Etwas herausbringen, hinter Etwas kommen, feststellen: {#sImAM prati samutpanne vivAde grAmayordvayoH . jyEzWe mAsi nayetsImAM suprakASezu setuzu ..#} M. 8,245. {#etErliNgErnayetsImAM rAjA#} 252. 256. fg. YĀJÑ. 2,151. fg. {#yaTA nayatyasfkpAtErmfgasya mfgayuH padam . nayettaTAnumAnena Darmasya nfpatiH padam ..#} M. 8,44. Nach P. 1,3,36 in der Bed. {#jYAna#} (vgl. u. 11) med.: {#tattvaM nayate = niScinoti#} Schol. — In der Stelle: {#na SaktastAni (asurARAM trIRi purARi) maGavA netuM sarvAyuDErapi#} MBH. 7,9557 ist wohl {#jetuM#} st. {#netuM#} zu lesen. — Vgl. {#naya, nayana, nayitavya, nayizWa, nAya, nAyaka, nAyin, nIti, netar, netavya, netra, neya#} .
ru: — 5) {#daRqam#} носить жезл, держать жезл, т. е. v. a. налагать наказание: {#so (daRqaH) 'sahAyena mUQena lubDena — na Sakyo nyAyato netum#} M. 7,30. YĀJÑ. 1,354. Spr. 473. — 6) нести, уносить, относить, приносить к кому-либо MBH. 3,11008. {#sarvaH prEzyajanastatra ratnAni viviDAni ca — ninAya#} R. GORR. 2,83,22. {#saparvatavanoddeSAm — laNkAmapi sanAgASvAM nayituM Saktirasti me#} 5,35,35. {#jAnAmi gamane SaktiM nayituM mAM ca te kape#} 40. {#AruhemAM mama SroRiM nezyAmi tvAM vihAyasA#} MBH. 1,5966. VID. 280. {#Sivena naya (aSva) mAM paTA#} 31. 37. 28. {#nayasva — tvaM mAM tasyA niveSanam#} MĀRK. P. 16,19. {#taM taTA nIyamAnamavalokya#} PAÑCAT. 76,24. 25. {#BUyo 'pi prayojane saMjAte tanmAtraM sametyAsmAtsTAnAnnezyAvaH#} 96,6. {#udDftyAliYjarAttasmAt — taM matsyamanayadvApIm#} MATSYOP. 14. 18. 20. 22. fgg. {#tarusTalaM (pipIlikAH) nayanti (aRqakAni) nimnAt#} VARĀH. BṚH. S. 94,59. {#Badra na sarvametadvittaM gfhaM prati netuM yujyate#} PAÑCAT. 96,4. {#kasyedamuSIrAnulepanaM mfRAlavanti ca nalinIpattrARi nIyante#} для кого ŚĀK. 31,7. {#kasyedaM nIyate toyam#} VID. 289. [Page4-0267] Значение Bed. переносить (терпеть) слово, по-видимому, имеет в следующем месте: {#priyApriye cAtmasamaM nayIta#} MBH. 5,1264. — 7) вести, так v. a. проводить (линию u. s. w.): {#udaDArAm#} ŚĀṄKH. ŚR. 2,6,12. SŪRYAS. 6,10. 10,12. — 8) {#vyavahArAn#} вести, руководить судебными делами (о царе как судье) YĀJÑ. 2,19. {#kriyAm#} вести, руководить священным обрядом: {#evaM SAstrezu Binnezu bahuDA nIyate kriyA#} MBH. 3,11252. — 9) проводить, проживать, коротать (время): {#cAndrAyaRErnayetkAlam#} YĀJÑ. 3,50. {#rAtrim#} 312. MEGH. 2. 39. 87. ŚĀK. 193. RAGH. 1,33. 95. Spr. 229. 374. 378. 592. 594. KATHĀS. 4,42. 5,81. VID. 123. 275. RĀJA-TAR. 4,556. PAÑCAT. 43,2. 49,5. {#sa ca vakabAlakAnajAtapakzAnapi sadEva BakzayankAlaM nayati#} 98,10. HIT. 37,20. BHĀG. P. 2,3,17. 4,8,74. 12,14. 6,19,20. PRAB. 68,15. DAŚAK. в BENF. Chr. 184,4. 200,16. BHAṬṬ. 7,13. 8,26. med. : {#yOvanaM ye nayante#} BHARTṚ. Suppl. 25. {#kAlaM nayamAnA#} PAÑCAT. 60,25. {#sa evaM svAntaraM ninye yugAnAmekasaptatim#} BHĀG. P. 3,22,36. — 10) уводить, так v. a. исключать от чего-либо: {#somAt#} AIT. BR. 2,19 ; vgl. desid. 4. — 11) med. давать наставление: {#(saMmAnane): SAstre nayate = SAstrasTaM sidDAntaM SizyeByaH prApayati#} P. 1,3,36, Sch. По VOP. 23,28 {#SAstre nayate#} означает быть сведущим в чём-либо; {#saMmAnana#} понимает ebend. в Bed. в значении почитать, поскольку {#vizRuM nayate#} приводится в качестве примера. — 12) выяснять что-либо, доходить до чего-либо, устанавливать: {#sImAM prati samutpanne vivAde grAmayordvayoH . jyEzWe mAsi nayetsImAM suprakASezu setuzu ..#} M. 8,245. {#etErliNgErnayetsImAM rAjA#} 252. 256. fg. YĀJÑ. 2,151. fg. {#yaTA nayatyasfkpAtErmfgasya mfgayuH padam . nayettaTAnumAnena Darmasya nfpatiH padam ..#} M. 8,44. По P. 1,3,36 в Bed. {#jYAna#} (vgl. u. 11) med.: {#tattvaM nayate = niScinoti#} Schol. — В месте: {#na SaktastAni (asurARAM trIRi purARi) maGavA netuM sarvAyuDErapi#} MBH. 7,9557 следует, вероятно, читать {#jetuM#} st. {#netuM#}. — Vgl. {#naya, nayana, nayitavya, nayizWa, nAya, nAyaka, nAyin, nIti, netar, netavya, netra, neya#} .

source: — {#sam#} gemeinschaftlich besingen: {#purARErimaM yajamAnaM rAjaBiH sADukfdBiH saMgAyateti taM te taTA saMgAyanti#} ŚAT. BR. 13,4,3,3. 4,2. KĀTY. ŚR. 20,3,2. ŚĀṄKH. ŚR. 16,1,21. {#vIRAgATinO saMSAsti somaM rAjAnaM saMgAyetAmiti#} ĀŚV. GṚHY. 1,14. ŚĀṄKH. GṚHY. 1,22. PĀR. GṚHY. 1,15. {#saMgIyamAnasatkIrtiH sastrIBiH suragAyakEH#} BHĀG. P. 3,22,33. {#saMgIta#} n. vielstimmiger Gesang, von Musik begleiteter Gesang, Concert H. 279. BHARTṚ. 4,2. MEGH. 57. 65. RAGH. 13,40. ṚT. 3,23. DHŪRTAS. 67,5. 68,15.
ru: — {#sam#} воспевать сообща: {#purARErimaM yajamAnaM rAjaBiH sADukfdBiH saMgAyateti taM te taTA saMgAyanti#} ŚAT. BR. 13,4,3,3. 4,2. KĀTY. ŚR. 20,3,2. ŚĀṄKH. ŚR. 16,1,21. {#vIRAgATinO saMSAsti somaM rAjAnaM saMgAyetAmiti#} ĀŚV. GṚHY. 1,14. ŚĀṄKH. GṚHY. 1,22. PĀR. GṚHY. 1,15. {#saMgIyamAnasatkIrtiH sastrIBiH suragAyakEH#} BHĀG. P. 3,22,33. {#saMgIta#} n. многоголосное пение, пение в сопровождении музыки, концерт H. 279. BHARTṚ. 4,2. MEGH. 57. 65. RAGH. 13,40. ṚT. 3,23. DHŪRTAS. 67,5. 68,15.
